
    <div class="about-area ptb-100">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-6">
                    <div class="about-text">
                        <span>من نحن</span>
                        <h3>واحدة من الشركات التسويق وادارة المنصات الإلكترونية المتميزة ونقدم لكم خدماتنا باحترافية عالية </h3>
                        <p>النافذة®للتسويق هي شركة خدمات رقمية مخصصة مقرها في المملكة العربية السعودية ، والتي لديها خبرة واسعة في العديد من المجالات المتنوعة في التسويق الالكتروني وتطوير البرمجيات. يسمح لنا تركيزنا القوي في مجال الأعمال والخبرة التقنية بتقديم حلول واستراتيجيات قوية لعملائنا تتماشى بشكل وثيق مع أهداف أعمالهم طويلة الأجل.</p>
                        <br />
                        <p>
                            النافذة®للتسويق تقدم خدمات إستراتيجية تتضمن خدمات التسويق الالكتروني و المواقع الالكترونية و تطبيقات الهواتف الذكية وبرامج اتمتة المؤسسات وغيرها مما يساعد العميل التعامل مع جهة واحدة لتلبية جميع احتياجاته الرقمية.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="about-img">
                        <img src="assets/img/about/about-img.jpg" alt="Image">
                        <div class="about-card">
                            <i class="las la-gem"></i>
                            <h3> <span>اكثر من  </span>10</h3>
                            <p>سنوات من الخبرة</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>